[
  "better-word-count",
  "obsidian-enhancing-mindmap",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-paste-image-rename",
  "obsidian-plugin-toc",
  "obsidian-admonition",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-text-format",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "copy-url-in-preview",
  "obsidian-auto-link-title",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "better-reading-mode",
  "editing-toolbar"
]